{
 "fragments": [
  {
   "begin": "0.000", 
   "children": [], 
   "end": "3.840", 
   "id": "f000001", 
   "language": "swe", 
   "lines": [
    "Kapitel 7."
   ]
  }, 
  {
   "begin": "3.840", 
   "children": [], 
   "end": "8.240", 
   "id": "f000002", 
   "language": "swe", 
   "lines": [
    "HASTIGHETENS DOLDA DISCIPLINERING."
   ]
  }, 
  {
   "begin": "8.240", 
   "children": [], 
   "end": "22.200", 
   "id": "f000003", 
   "language": "swe", 
   "lines": [
    "Vi har tidigare i korthet berört hur trafikmaktordningen kräver en enorm kontrollapparat för att fungera, och hur den verkar genom att särskilja och hierarkiskt ordna trafikslag och människor."
   ]
  }, 
  {
   "begin": "22.200", 
   "children": [], 
   "end": "26.160", 
   "id": "f000004", 
   "language": "swe", 
   "lines": [
    "Låt oss dyka ner djupare i dessa teman."
   ]
  }, 
  {
   "begin": "26.160", 
   "children": [], 
   "end": "43.400", 
   "id": "f000005", 
   "language": "swe", 
   "lines": [
    "Minst lika viktigt som att synliggöra hierarkin mellan olika trafikslag är att uppmärksamma hur trafikmaktordningen verkar genom den stora skillnad i tillgänglighet som folk har till dessa olika trafikslag."
   ]
  }, 
  {
   "begin": "43.400", 
   "children": [], 
   "end": "55.080", 
   "id": "f000006", 
   "language": "swe", 
   "lines": [
    "Bilar tilldelas mest resurser och plats, och körs till en oproportionerligt stor del av ensamma, vita, högavlönade, medelålders män."
   ]
  }, 
  {
   "begin": "55.080", 
   "children": [], 
   "end": "69.840", 
   "id": "f000007", 
   "language": "swe", 
   "lines": [
    "Det kan verka fånigt att försöka skapa en idealtyp av bilisten, men det fyller en pedagogisk funktion genom att återspegla vilka som premieras i vårt samhälle, inte bara inom trafiken."
   ]
  }, 
  {
   "begin": "69.840", 
   "children": [], 
   "end": "91.320", 
   "id": "f000008", 
   "language": "swe", 
   "lines": [
    "Unga får inte köra bil, fattiga har varken råd att köra bil eller betala för kollektivtrafiken, äldre kan ha problem att gå eller cykla längre sträckor, och i ett vidare perspektiv har människor från vissa länder rätt att röra sig fritt över hela världen medan andra inte har det."
   ]
  }, 
  {
   "begin": "91.320", 
   "children": [], 
   "end": "101.680", 
   "id": "f000009", 
   "language": "swe", 
   "lines": [
    "På grund av detta är det väldigt viktigt att lyfta frågan om rätten till rörelse och hur vi planerar rörelse till en global nivå."
   ]
  }, 
  {
   "begin": "101.680", 
   "children": [], 
   "end": "110.000", 
   "id": "f000010", 
   "language": "swe", 
   "lines": [
    "Gränser, spärrar och barriärer skär genom våra städer såväl som mellan länder."
   ]
  }, 
  {
   "begin": "110.000", 
   "children": [], 
   "end": "125.600", 
   "id": "f000011", 
   "language": "swe", 
   "lines": [
    "När vi diskuterar rätten till rörelse inom staden handlar det främst om vilka som har resurser; på en global skala handlar det inte bara om att ha råd, utan även om att ha tillåtelse."
   ]
  }, 
  {
   "begin": "125.600", 
   "children": [], 
   "end": "144.560", 
   "id": "f000012", 
   "language": "swe", 
   "lines": [
    "De som har svenskt medborgarskap har möjlighet att relativt obehindrat röra sig över hela världen, förutsatt att de har råd, samtidigt som vi bygger högre och högre murar runt och inom Fort Europa."
   ]
  }, 
  {
   "begin": "144.560", 
   "children": [], 
   "end": "155.840", 
   "id": "f000013", 
   "language": "swe", 
   "lines": [
    "Vi tillåter oss själva att åka på semester till länder som folk försöker fly ifrån, men vi tillåter inte dessa människor att komma till Europa."
   ]
  }, 
  {
   "begin": "155.840", 
   "children": [], 
   "end": "180.200", 
   "id": "f000014", 
   "language": "swe", 
   "lines": [
    "Hur tätt sammankopplade våra olika mekanismer för kontroll av rörelse är blir extra tydligt när vi ser hur samma system används för att kontrollera att bara de som har råd med avgifter i kollektivtrafiken rör sig inom staden som för att kontrollera att bara de som är medborgare i ett land rör sig inom dess gränser."
   ]
  }, 
  {
   "begin": "180.200", 
   "children": [], 
   "end": "191.520", 
   "id": "f000015", 
   "language": "swe", 
   "lines": [
    "Fort Europa byggs inte bara genom murar runt EU, utan även genom att biljettkontrollanterna i kollektivtrafiken används för att jaga papperslösa."
   ]
  }, 
  {
   "begin": "191.520", 
   "children": [], 
   "end": "199.280", 
   "id": "f000016", 
   "language": "swe", 
   "lines": [
    "Rätten och möjligheten till förflyttning är intimt sammankopplade med trafikmaktordningen."
   ]
  }, 
  {
   "begin": "199.280", 
   "children": [], 
   "end": "218.960", 
   "id": "f000017", 
   "language": "swe", 
   "lines": [
    "Den nuvarande trafikmaktordningen gynnar klimatfarliga trafikslag som bil och flyg och utestänger i praktiken en majoritet av världens befolkning från att kunna använda dessa, för att inte tala om möjligheten att röra sig fritt mellan olika delar av världen."
   ]
  }, 
  {
   "begin": "218.960", 
   "children": [], 
   "end": "231.000", 
   "id": "f000018", 
   "language": "swe", 
   "lines": [
    "Vi i väst för en livsstil – hårt sammantvinnad med det rådande automobilitetsparadigmet – som är grunden till den nuvarande klimatkrisen."
   ]
  }, 
  {
   "begin": "231.000", 
   "children": [], 
   "end": "234.080", 
   "id": "f000019", 
   "language": "swe", 
   "lines": [
    "Men det är inte vi som i första hand drabbas av den."
   ]
  }, 
  {
   "begin": "234.080", 
   "children": [], 
   "end": "247.160", 
   "id": "f000020", 
   "language": "swe", 
   "lines": [
    "Det är ett sorgligt faktum att den av oss skapade växthuseffekten kommer att leda till en stor ökning av antalet flyktingar."
   ]
  }, 
  {
   "begin": "247.160", 
   "children": [], 
   "end": "251.720", 
   "id": "f000021", 
   "language": "swe", 
   "lines": [
    "Det säkerhetsindustriella komplexet"
   ]
  }, 
  {
   "begin": "251.720", 
   "children": [], 
   "end": "254.760", 
   "id": "f000022", 
   "language": "swe", 
   "lines": [
    "Vi skulle åka till en konferens i Prag."
   ]
  }, 
  {
   "begin": "254.760", 
   "children": [], 
   "end": "265.520", 
   "id": "f000023", 
   "language": "swe", 
   "lines": [
    "Spontant kändes inte själva resan som något särskilt – att lågprisflyga genom Europa har väl närmast blivit något av en folksport."
   ]
  }, 
  {
   "begin": "265.520", 
   "children": [], 
   "end": "272.120", 
   "id": "f000024", 
   "language": "swe", 
   "lines": [
    "Men sedan började vi reflektera över vad som egentligen utspelade sig runt omkring oss."
   ]
  }, 
  {
   "begin": "272.120", 
   "children": [], 
   "end": "278.760", 
   "id": "f000025", 
   "language": "swe", 
   "lines": [
    "Dagen började med att vi gav oss av från en av Stockholms många yttre tunnelbaneförorter."
   ]
  }, 
  {
   "begin": "278.760", 
   "children": [], 
   "end": "287.040", 
   "id": "f000026", 
   "language": "swe", 
   "lines": [
    "För att komma in i kollektivtrafiken plankade vi en glasdörrspärr tillverkad av företaget Gunnebo."
   ]
  }, 
  {
   "begin": "287.040", 
   "children": [], 
   "end": "293.040", 
   "id": "f000027", 
   "language": "swe", 
   "lines": [
    "Som tur var fanns det inga poliser på jakt efter papperslösa vid spärrarna."
   ]
  }, 
  {
   "begin": "293.040", 
   "children": [], 
   "end": "307.800", 
   "id": "f000028", 
   "language": "swe", 
   "lines": [
    "Flera av våra medresenärer blippade sina nya Access-kort i spärren, vilket skapar loggfiler med deras resandemönster – loggfiler som polisen kan och vid flera tillfällen har begärt ut."
   ]
  }, 
  {
   "begin": "307.800", 
   "children": [], 
   "end": "325.080", 
   "id": "f000029", 
   "language": "swe", 
   "lines": [
    "På perrongen övervakades vi av SL:s kameror, installerade av Dimension Data, den säkerhetsindustriella delen av Asiens största teleoperatör NTT."
   ]
  }, 
  {
   "begin": "325.080", 
   "children": [], 
   "end": "333.240", 
   "id": "f000030", 
   "language": "swe", 
   "lines": [
    "Väl på tåget såg vi både ett och två gäng Securitas-vakter som gled runt och spred ”trygghet”."
   ]
  }, 
  {
   "begin": "333.240", 
   "children": [], 
   "end": "352.080", 
   "id": "f000031", 
   "language": "swe", 
   "lines": [
    "När vi passerade Skanstullsbron såg vi kamerorna som registrerar att du ska betala trängselskatt, installerade av IBM och byggda med samma system som används för att övervaka och kontrollera befolkningen på gatorna i bland annat New York."
   ]
  }, 
  {
   "begin": "352.080", 
   "children": [], 
   "end": "364.400", 
   "id": "f000032", 
   "language": "swe", 
   "lines": [
    "Innan vi hoppade på flygbussen smet vi in på Konsum för att handla något att dricka och vad mötte oss i entrén, om inte en glasdörrspärr tillverkad av Gunnebo?"
   ]
  }, 
  {
   "begin": "364.400", 
   "children": [], 
   "end": "368.440", 
   "id": "f000033", 
   "language": "swe", 
   "lines": [
    "Väl på Skavsta vallades vi in i Ryanairs kontrollsystem."
   ]
  }, 
  {
   "begin": "368.440", 
   "children": [], 
   "end": "378.080", 
   "id": "f000034", 
   "language": "swe", 
   "lines": [
    "Vid säkerhetskontrollen möttes vi av en mur av Securitas-vakter, men inte en enda polis i sikte."
   ]
  }, 
  {
   "begin": "378.080", 
   "children": [], 
   "end": "394.400", 
   "id": "f000035", 
   "language": "swe", 
   "lines": [
    "Efter att ha lågprisflugit i två timmar landade vi i Prag, plockade upp bagaget och passerade gränsen mellan internationellt territorium och Tjeckien – genom en glasdörrspärr tillverkad av Gunnebo."
   ]
  }, 
  {
   "begin": "394.400", 
   "children": [], 
   "end": "403.840", 
   "id": "f000036", 
   "language": "swe", 
   "lines": [
    "Under resans gång pratade vi en del om Sveriges deltagande i kriget i Afghanistan och vilka företag som är inblandade."
   ]
  }, 
  {
   "begin": "403.840", 
   "children": [], 
   "end": "416.800", 
   "id": "f000037", 
   "language": "swe", 
   "lines": [
    "När vi undersökte detta närmare visade det sig att Gunnebo inte bara bygger spärrar för att stänga ute människor ur kollektivtrafiken, utan även för att profitera på krig."
   ]
  }, 
  {
   "begin": "416.800", 
   "children": [], 
   "end": "423.360", 
   "id": "f000038", 
   "language": "swe", 
   "lines": [
    "Det här är ett exempel från vad som mer och mer börjar bli till vardag för oss alla:"
   ]
  }, 
  {
   "begin": "423.360", 
   "children": [], 
   "end": "431.800", 
   "id": "f000039", 
   "language": "swe", 
   "lines": [
    "omringade, inringade, styrda, övervakade, belägrade av det säkerhetsindustriella komplexet."
   ]
  }, 
  {
   "begin": "431.800", 
   "children": [], 
   "end": "439.840", 
   "id": "f000040", 
   "language": "swe", 
   "lines": [
    "I boken Cities Under Siege beskriver Stephen Graham vad som håller på att hända:"
   ]
  }, 
  {
   "begin": "439.840", 
   "children": [], 
   "end": "450.520", 
   "id": "f000041", 
   "language": "swe", 
   "lines": [
    "Metropolerna i den rika världen används som laboratorium för att utveckla militärteknik som sedan exporteras till det globala Syds krigshärdar."
   ]
  }, 
  {
   "begin": "450.520", 
   "children": [], 
   "end": "466.040", 
   "id": "f000042", 
   "language": "swe", 
   "lines": [
    "Vid en första anblick skulle man kunna tro att vi bara är försökskaniner, men faktum är att vi är delaktiga i ett krig som alltmer kommit att utspela sig på våra bakgårdar."
   ]
  }, 
  {
   "begin": "466.040", 
   "children": [], 
   "end": "482.760", 
   "id": "f000043", 
   "language": "swe", 
   "lines": [
    "Det handlar inte bara om teknik som testas i Nord för att sedan exporteras, säkerhetstekniken används även för att upprätthålla Fort Europas inre gränser, för att sortera och skilja ut oönskade människor och beteenden."
   ]
  }, 
  {
   "begin": "482.760", 
   "children": [], 
   "end": "496.160", 
   "id": "f000044", 
   "language": "swe", 
   "lines": [
    "Vad vi ser är att de kontroll- och övervakningssystem som sätts upp direkt börjar läcka och användas för andra syften än de var avsedda för."
   ]
  }, 
  {
   "begin": "496.160", 
   "children": [], 
   "end": "507.520", 
   "id": "f000045", 
   "language": "swe", 
   "lines": [
    "Bloggaren Guldfiske konstaterar att Den gräns som SL skapade genom sin spärrlinje har fått en ytterligare innebörd."
   ]
  }, 
  {
   "begin": "507.520", 
   "children": [], 
   "end": "515.400", 
   "id": "f000046", 
   "language": "swe", 
   "lines": [
    "Den administrerar inte bara tillgången till tunnelbanan utan har blivit en sluss för utgallring."
   ]
  }, 
  {
   "begin": "515.400", 
   "children": [], 
   "end": "521.760", 
   "id": "f000047", 
   "language": "swe", 
   "lines": [
    "En checkpoint där människoflödena i staden varit enklast att övervaka och sålla."
   ]
  }, 
  {
   "begin": "521.760", 
   "children": [], 
   "end": "532.080", 
   "id": "f000048", 
   "language": "swe", 
   "lines": [
    "Det som övervakas är inte bara giltig biljett, utan giltigt medborgarskap, giltiga beteenden."
   ]
  }, 
  {
   "begin": "532.080", 
   "children": [], 
   "end": "537.040", 
   "id": "f000049", 
   "language": "swe", 
   "lines": [
    "Metropolen är en terräng av konstant, lågintensiv konflikt."
   ]
  }, 
  {
   "begin": "537.040", 
   "children": [], 
   "end": "550.840", 
   "id": "f000050", 
   "language": "swe", 
   "lines": [
    "Väldigt länge var staden en plats som militären antingen undvek eller belägrade, men idag är metropolen perfekt kompatibel med det moderna kriget."
   ]
  }, 
  {
   "begin": "550.840", 
   "children": [], 
   "end": "556.960", 
   "id": "f000051", 
   "language": "swe", 
   "lines": [
    "En väpnad konflikt är bara en del i dess ständiga omformande."
   ]
  }, 
  {
   "begin": "556.960", 
   "children": [], 
   "end": "565.520", 
   "id": "f000052", 
   "language": "swe", 
   "lines": [
    "Striderna som dirigeras av stormakterna påminner om poliskampanjer som aldrig avslutas."
   ]
  }, 
  {
   "begin": "565.520", 
   "children": [], 
   "end": "573.000", 
   "id": "f000053", 
   "language": "swe", 
   "lines": [
    "De utförs inte längre med seger eller fred som avsikt, eller ens återetablerandet av ordning:"
   ]
  }, 
  {
   "begin": "573.000", 
   "children": [], 
   "end": "579.880", 
   "id": "f000054", 
   "language": "swe", 
   "lines": [
    "”interventionerna” är en fortsättning på en säkerhetsoperation som redan är igång."
   ]
  }, 
  {
   "begin": "579.880", 
   "children": [], 
   "end": "587.040", 
   "id": "f000055", 
   "language": "swe", 
   "lines": [
    "Från Brommaplan till Bagdad löper säkerhetsindustrins röda tråd."
   ]
  }, 
  {
   "begin": "587.040", 
   "children": [], 
   "end": "598.520", 
   "id": "f000056", 
   "language": "swe", 
   "lines": [
    "Krig är inte längre en distinkt händelse i tiden, utan delas upp i en serie mikrooperationer."
   ]
  }, 
  {
   "begin": "598.520", 
   "children": [], 
   "end": "620.920", 
   "id": "f000057", 
   "language": "swe", 
   "lines": [
    "Precis som i de kritiserade lagpaket som syftar till att kontrollera vår samvaro på nätet (med olycksbådande förkortningar såsom FRA, IPRED och ACTA) finns det ett antal huvudsakliga tendenser som kan skönjas i denna utveckling:"
   ]
  }, 
  {
   "begin": "620.920", 
   "children": [], 
   "end": "640.320", 
   "id": "f000058", 
   "language": "swe", 
   "lines": [
    "upplösandet av distinktioner mellan polis, militär, gränskontroller och privata säkerhetsföretag; maskinisering av ansvar; samt hur systemen läcker och börjar användas för att utöva kontroll på helt nya sätt."
   ]
  }, 
  {
   "begin": "640.320", 
   "children": [], 
   "end": "657.120", 
   "id": "f000059", 
   "language": "swe", 
   "lines": [
    "På bloggen Fragment diskuteras bakgrunden till den pågående säkerhetsexplosionen och hur stat och kapital samverkar i byggandet av det som vi kallar det säkerhetsindustriella komplexet:"
   ]
  }, 
  {
   "begin": "657.120", 
   "children": [], 
   "end": "663.920", 
   "id": "f000060", 
   "language": "swe", 
   "lines": [
    "Säkerhet har blivit en handelsvara som erbjuds oavsett om det finns ett reellt behov av det eller ej."
   ]
  }, 
  {
   "begin": "663.920", 
   "children": [], 
   "end": "673.840", 
   "id": "f000061", 
   "language": "swe", 
   "lines": [
    "För säkerhetsbolagen drivs av ett vinstintresse, och letar aktivt efter nya marknader. ..."
   ]
  }, 
  {
   "begin": "673.840", 
   "children": [], 
   "end": "682.800", 
   "id": "f000062", 
   "language": "swe", 
   "lines": [
    "Detta skall inte förstås på ett mekaniskt vis där säkerhetsbolagen har som enda funktion att sko sig på människors rädsla."
   ]
  }, 
  {
   "begin": "682.800", 
   "children": [], 
   "end": "685.280", 
   "id": "f000063", 
   "language": "swe", 
   "lines": [
    "Det vore ett ytterst banalt påstående."
   ]
  }, 
  {
   "begin": "685.280", 
   "children": [], 
   "end": "704.960", 
   "id": "f000064", 
   "language": "swe", 
   "lines": [
    "På ett sätt är dessa bolag lika mycket medspelare inom en logik som uppstår då säkerhet blir en marknadsvara, samtidigt som deras upphandlare har fastnat i en idé där kontrollfunktionen i form av väktare ses som den enda utvägen för att hantera omvärlden."
   ]
  }, 
  {
   "begin": "704.960", 
   "children": [], 
   "end": "732.640", 
   "id": "f000065", 
   "language": "swe", 
   "lines": [
    "Fragment belyser det problematiska i att staten lägger ut sitt våldsmonopol på entreprenad till privata säkerhetsfirmor som Securitas och hur detta sammanfaller med en säkerställ-dig-själv-diskurs där vi, trots att vi aldrig har varit mer övervakade, anbefalls att agera för att skapa vår egen trygghet."
   ]
  }, 
  {
   "begin": "732.640", 
   "children": [], 
   "end": "736.320", 
   "id": "f000066", 
   "language": "swe", 
   "lines": [
    "Flytta till ett ”gated community”!"
   ]
  }, 
  {
   "begin": "736.320", 
   "children": [], 
   "end": "739.920", 
   "id": "f000067", 
   "language": "swe", 
   "lines": [
    "Lobba för kameror i ditt bostadsområde!"
   ]
  }, 
  {
   "begin": "739.920", 
   "children": [], 
   "end": "742.360", 
   "id": "f000068", 
   "language": "swe", 
   "lines": [
    "Stäng och lås dörrarna!"
   ]
  }, 
  {
   "begin": "742.360", 
   "children": [], 
   "end": "744.640", 
   "id": "f000069", 
   "language": "swe", 
   "lines": [
    "Rapportera misstänkt beteende!"
   ]
  }, 
  {
   "begin": "744.640", 
   "children": [], 
   "end": "759.200", 
   "id": "f000070", 
   "language": "swe", 
   "lines": [
    "I USA går säkerhetsindustrin sedan tjugohundratre (samma år som invasionen av Irak) under benämningen homeland security."
   ]
  }, 
  {
   "begin": "759.200", 
   "children": [], 
   "end": "776.200", 
   "id": "f000071", 
   "language": "swe", 
   "lines": [
    "Department of Homeland Security bildades för att arbeta i den civila sfären och säkra landet inom dess egna gränser, som komplement till Försvarsdepartementet som bedriver militära aktioner utomlands."
   ]
  }, 
  {
   "begin": "776.200", 
   "children": [], 
   "end": "787.640", 
   "id": "f000072", 
   "language": "swe", 
   "lines": [
    "Samma år, tjugohundratre, absorberades uppgifterna för Bureau of Immigration av Department of Homeland Security."
   ]
  }, 
  {
   "begin": "787.640", 
   "children": [], 
   "end": "799.240", 
   "id": "f000073", 
   "language": "swe", 
   "lines": [
    "Vad som har kallats ”the homeland security bubble” blev snart en av de snabbast växande industrierna i USA:"
   ]
  }, 
  {
   "begin": "799.240", 
   "children": [], 
   "end": "808.120", 
   "id": "f000074", 
   "language": "swe", 
   "lines": [
    "Homeland security may have just reached the stage that Internet investing hit in nineteen ninety seven."
   ]
  }, 
  {
   "begin": "808.120", 
   "children": [], 
   "end": "818.880", 
   "id": "f000075", 
   "language": "swe", 
   "lines": [
    "Back then, all you needed to do was put an ”e” in front of your company name and your IPO would rocket."
   ]
  }, 
  {
   "begin": "818.880", 
   "children": [], 
   "end": "821.480", 
   "id": "f000076", 
   "language": "swe", 
   "lines": [
    "Now you can do the same with ”fortress”."
   ]
  }, 
  {
   "begin": "821.480", 
   "children": [], 
   "end": "832.560", 
   "id": "f000077", 
   "language": "swe", 
   "lines": [
    "De företag som är delar av det säkerhetsindustriella komplexet är naturligtvis i grund och botten bara motiverade av en sak:"
   ]
  }, 
  {
   "begin": "832.560", 
   "children": [], 
   "end": "836.800", 
   "id": "f000078", 
   "language": "swe", 
   "lines": [
    "vinst, inte säkerhet."
   ]
  }, 
  {
   "begin": "836.800", 
   "children": [], 
   "end": "865.480", 
   "id": "f000079", 
   "language": "swe", 
   "lines": [
    "Detta innebär att de bygger och säljer vilken skit som helst som de kan lura på folk, och att det självfallet ligger i deras intresse att vi känner oss rädda och i behov av ”trygghet”, samt att vi gång på gång knäcker deras system så att de kan ta fram och sälja patchar, uppgraderingar och nya versioner i all oändlighet."
   ]
  }, 
  {
   "begin": "865.480", 
   "children": [], 
   "end": "880.760", 
   "id": "f000080", 
   "language": "swe", 
   "lines": [
    "Denna vinstdrift i kombination med den politiska viljan att göra något, ”ta i med hårdhandskarna mot buset”, är grogrunden för den nuvarande säkerhetsindustriella boomen."
   ]
  }, 
  {
   "begin": "880.760", 
   "children": [], 
   "end": "891.840", 
   "id": "f000081", 
   "language": "swe", 
   "lines": [
    "Det moderna samhället med sin förmenta rationalitet står med byxorna nere när det ska förklara vem säkerhetsboomen är till för."
   ]
  }, 
  {
   "begin": "891.840", 
   "children": [], 
   "end": "918.840", 
   "id": "f000082", 
   "language": "swe", 
   "lines": [
    "Den smarta marknaden som skulle allokera resurser dit de bäst behövs, och genom konkurrens tillverka fantastiska produkter; det smarta liberala, demokratiska samhället som skulle bygga på rationella beslut och långsiktighet – båda visar sig fullständigt oförmögna att hantera sin inneboende destruktivitet:"
   ]
  }, 
  {
   "begin": "918.840", 
   "children": [], 
   "end": "921.840", 
   "id": "f000083", 
   "language": "swe", 
   "lines": [
    "vinst- och röstmaximeringen."
   ]
  }, 
  {
   "begin": "921.840", 
   "children": [], 
   "end": "934.720", 
   "id": "f000084", 
   "language": "swe", 
   "lines": [
    "Det viktigaste för politiker är att det verkar som att de gör någonting åt någonting, oavsett om det bästa egentligen hade varit att göra ingenting."
   ]
  }, 
  {
   "begin": "934.720", 
   "children": [], 
   "end": "942.040", 
   "id": "f000085", 
   "language": "swe", 
   "lines": [
    "Detta vet naturligtvis säkerhetskapitalet om och ser till att exploatera till sin fördel."
   ]
  }, 
  {
   "begin": "942.040", 
   "children": [], 
   "end": "950.440", 
   "id": "f000086", 
   "language": "swe", 
   "lines": [
    "Kvar står vi vanliga dödliga med omvalda politiker och skulder till säkerhetsföretagen."
   ]
  }, 
  {
   "begin": "950.440", 
   "children": [], 
   "end": "963.240", 
   "id": "f000087", 
   "language": "swe", 
   "lines": [
    "För att förklara och sätta ord på denna process myntade Bruce Schneier i boken Beyond Fear begreppet ”säkerhetsteater”."
   ]
  }, 
  {
   "begin": "963.240", 
   "children": [], 
   "end": "975.640", 
   "id": "f000088", 
   "language": "swe", 
   "lines": [
    "Schneier använder det för att beskriva de åtgärder som görs för att skapa en känsla av säkerhet och trygghet utan att på något sätt göra någonting säkrare."
   ]
  }, 
  {
   "begin": "975.640", 
   "children": [], 
   "end": "986.560", 
   "id": "f000089", 
   "language": "swe", 
   "lines": [
    "Säkerhetsteatern verkar genom att exploatera den diskrepans som finns mellan upplevd risk och faktisk risk."
   ]
  }, 
  {
   "begin": "986.560", 
   "children": [], 
   "end": "1004.760", 
   "id": "f000090", 
   "language": "swe", 
   "lines": [
    "Eftersom den faktiska risken inte på något sätt skulle kunna motivera någon av de oräkneliga säkerhetsåtgärder som vidtas på löpande band så måste det finnas en upplevd risk som är större än den faktiska risken."
   ]
  }, 
  {
   "begin": "1004.760", 
   "children": [], 
   "end": "1014.680", 
   "id": "f000091", 
   "language": "swe", 
   "lines": [
    "Här kommer politikerna, säkerhetsindustrin och deras gemensamma intresse av att det finns en upplevd risk in i bilden."
   ]
  }, 
  {
   "begin": "1014.680", 
   "children": [], 
   "end": "1028.600", 
   "id": "f000092", 
   "language": "swe", 
   "lines": [
    "För att konkretisera det hela på en alldaglig nivå kan vi tänka på de borgerliga politiker som i dagsläget styr kollektivtrafiken i Stockholms läns landsting."
   ]
  }, 
  {
   "begin": "1028.600", 
   "children": [], 
   "end": "1045.840", 
   "id": "f000093", 
   "language": "swe", 
   "lines": [
    "De kan inte driva kollektivtrafiken ordentligt, dels för att de faktiskt är inkompetenta och dels för att de är skattesänkningsfundamentalister, vilket gör att de inte har tillräckligt med skattepengar."
   ]
  }, 
  {
   "begin": "1045.840", 
   "children": [], 
   "end": "1056.760", 
   "id": "f000094", 
   "language": "swe", 
   "lines": [
    "Som tur är för dem så kan de skylla en herrans massa av sina problem på plankningen, och sedan slösa pengar på nya spärrar och mer kontroll."
   ]
  }, 
  {
   "begin": "1056.760", 
   "children": [], 
   "end": "1065.640", 
   "id": "f000095", 
   "language": "swe", 
   "lines": [
    "På så sätt visar de att de tar i med hårdhandskarna, samtidigt som säkerhetsindustrin profiterar."
   ]
  }, 
  {
   "begin": "1065.640", 
   "children": [], 
   "end": "1073.120", 
   "id": "f000096", 
   "language": "swe", 
   "lines": [
    "Politikerna röstmaximerar, säkerhetsindustrin vinstmaximerar."
   ]
  }, 
  {
   "begin": "1073.120", 
   "children": [], 
   "end": "1081.160", 
   "id": "f000097", 
   "language": "swe", 
   "lines": [
    "Förlorare är såklart alla vi som åker kollektivt, säkerhetsteaterns betalande publik."
   ]
  }, 
  {
   "begin": "1081.160", 
   "children": [], 
   "end": "1099.520", 
   "id": "f000098", 
   "language": "swe", 
   "lines": [
    "I och med framväxten av automatiserade övervakningssystem som använder kameror, resandemönster och mjukvara för att analysera hotbilder sker en förskjutning i hur säkerhetssystem fungerar."
   ]
  }, 
  {
   "begin": "1099.520", 
   "children": [], 
   "end": "1105.360", 
   "id": "f000099", 
   "language": "swe", 
   "lines": [
    "Vad vi ser är att mer och mer ansvar maskiniseras."
   ]
  }, 
  {
   "begin": "1105.360", 
   "children": [], 
   "end": "1118.840", 
   "id": "f000100", 
   "language": "swe", 
   "lines": [
    "Ofta är det inte längre en människa som fattar ett beslut om att något är en säkerhetsrisk, utan ett program som analyserar rörliga bilder för att hitta oönskade beteenden."
   ]
  }, 
  {
   "begin": "1118.840", 
   "children": [], 
   "end": "1145.520", 
   "id": "f000101", 
   "language": "swe", 
   "lines": [
    "En direkt konsekvens av detta är, precis som i fallet med obemannade stridsflyg, så kallade ”drönare”, att möjligheten att utkräva ansvar drastiskt försvåras, liksom att makten att definiera vad som är ett riskbeteende överlämnas till de okända mjukvaruutvecklare som skriver den globala säkerhetsindustrins algoritmer."
   ]
  }, 
  {
   "begin": "1145.520", 
   "children": [], 
   "end": "1148.360", 
   "id": "f000102", 
   "language": "swe", 
   "lines": [
    "Skiftet har börjat:"
   ]
  }, 
  {
   "begin": "1148.360", 
   "children": [], 
   "end": "1155.640", 
   "id": "f000103", 
   "language": "swe", 
   "lines": [
    "vi rör oss in i ett samhälle där säkerhetsarbetet mer och mer sker förebyggande."
   ]
  }, 
  {
   "begin": "1155.640", 
   "children": [], 
   "end": "1168.480", 
   "id": "f000104", 
   "language": "swe", 
   "lines": [
    "Genom data mining, bearbetning av stora mängder data, byggs sociogram som sedan används för att förutsäga oönskat beteende."
   ]
  }, 
  {
   "begin": "1168.480", 
   "children": [], 
   "end": "1172.720", 
   "id": "f000105", 
   "language": "swe", 
   "lines": [
    "För det är viktigt att påpeka:"
   ]
  }, 
  {
   "begin": "1172.720", 
   "children": [], 
   "end": "1179.800", 
   "id": "f000106", 
   "language": "swe", 
   "lines": [
    "Maskinen vet inte om det du gör är brottsligt, den vet bara att det du gör är oönskat."
   ]
  }, 
  {
   "begin": "1179.800", 
   "children": [], 
   "end": "1192.800", 
   "id": "f000107", 
   "language": "swe", 
   "lines": [
    "Politiker och borgerliga åsiktsmaskiner som hävdar en relation mellan Nordstan i Göteborg och Kabul i Afghanistan har helt rätt:"
   ]
  }, 
  {
   "begin": "1192.800", 
   "children": [], 
   "end": "1196.440", 
   "id": "f000108", 
   "language": "swe", 
   "lines": [
    "Nordstan är teori, Kabul praktik."
   ]
  }, 
  {
   "begin": "1196.440", 
   "children": [], 
   "end": "1200.680", 
   "id": "f000109", 
   "language": "swe", 
   "lines": [
    "Politikerna beställer, Gunnebo levererar."
   ]
  }, 
  {
   "begin": "1200.680", 
   "children": [], 
   "end": "1209.560", 
   "id": "f000110", 
   "language": "swe", 
   "lines": [
    "Staten köper, kapitalet profiterar – vi betalar och övervakas."
   ]
  }, 
  {
   "begin": "1209.560", 
   "children": [], 
   "end": "1213.920", 
   "id": "f000111", 
   "language": "swe", 
   "lines": [
    "Det nukleära samhället"
   ]
  }, 
  {
   "begin": "1213.920", 
   "children": [], 
   "end": "1223.280", 
   "id": "f000112", 
   "language": "swe", 
   "lines": [
    "När framtidens transportmedel diskuteras görs det nästan alltid under en teknikneutral fernissa."
   ]
  }, 
  {
   "begin": "1223.280", 
   "children": [], 
   "end": "1243.080", 
   "id": "f000113", 
   "language": "swe", 
   "lines": [
    "Diskussionen om under vilka former vi ska transportera oss och vilka energikällor som ska driva våra tåg och bilar blir sekundär, eftersom vi inte föreställer oss en framtid utan fortsatt (och accelererande) expansion och tillväxt."
   ]
  }, 
  {
   "begin": "1243.080", 
   "children": [], 
   "end": "1259.200", 
   "id": "f000114", 
   "language": "swe", 
   "lines": [
    "Visst, ett par ord om att vi ska drivas framåt klimatsmart brukar dyka upp i debatten, men att diskutera det faktiska valet mellan olika transport- och drivmedel verkar inte prioriterat."
   ]
  }, 
  {
   "begin": "1259.200", 
   "children": [], 
   "end": "1276.400", 
   "id": "f000115", 
   "language": "swe", 
   "lines": [
    "Men det är faktiskt så att vi måste göra ett aktivt val av transporttekniker för att kunna påverka framtidens samhälle, för tekniken är politisk redan i sin uppbyggnad:"
   ]
  }, 
  {
   "begin": "1276.400", 
   "children": [], 
   "end": "1289.680", 
   "id": "f000116", 
   "language": "swe", 
   "lines": [
    "vissa tekniker främjar den starkes rätt (bilen) medan andra postulerar ett centraliserat samhälle (kärnkraften, oljan)."
   ]
  }, 
  {
   "begin": "1289.680", 
   "children": [], 
   "end": "1309.480", 
   "id": "f000117", 
   "language": "swe", 
   "lines": [
    "Herbert Marcuse konstaterade i Den endimensionella människan att med tanke på de totalitära dragen i samhället kan det traditionella talet om teknologins ”neutralitet” inte längre accepteras."
   ]
  }, 
  {
   "begin": "1309.480", 
   "children": [], 
   "end": "1315.560", 
   "id": "f000118", 
   "language": "swe", 
   "lines": [
    "Teknologin som sådan kan inte isoleras från det bruk man gör av den."
   ]
  }, 
  {
   "begin": "1315.560", 
   "children": [], 
   "end": "1334.600", 
   "id": "f000119", 
   "language": "swe", 
   "lines": [
    "Vetskapen om att teknologin är politisk och att valet av teknik bygger oss fast i ett stigberoende som får konsekvenser under en lång period framöver är något som bland annat oljeindustrin har exploaterat på ett smart sätt."
   ]
  }, 
  {
   "begin": "1334.600", 
   "children": [], 
   "end": "1341.920", 
   "id": "f000120", 
   "language": "swe", 
   "lines": [
    "André Gorz har beskrivit genidraget i sin artikel ”Bilens sociala ideologi”:"
   ]
  }, 
  {
   "begin": "1341.920", 
   "children": [], 
   "end": "1349.120", 
   "id": "f000121", 
   "language": "swe", 
   "lines": [
    "Oljemagnaterna var de första som insåg hur man skulle kunna utnyttja bilens spridning:"
   ]
  }, 
  {
   "begin": "1349.120", 
   "children": [], 
   "end": "1360.040", 
   "id": "f000122", 
   "language": "swe", 
   "lines": [
    "om folket kunde fås att köra i en motordriven bil skulle man till det kunna sälja den energi som var nödvändig för att driva fordonet."
   ]
  }, 
  {
   "begin": "1360.040", 
   "children": [], 
   "end": "1370.680", 
   "id": "f000123", 
   "language": "swe", 
   "lines": [
    "För första gången i historien skulle människorna för att kunna förflytta sig bli beroende av en energikälla som var en handelsvara."
   ]
  }, 
  {
   "begin": "1370.680", 
   "children": [], 
   "end": "1386.000", 
   "id": "f000124", 
   "language": "swe", 
   "lines": [
    "För oljeindustrin skulle det finnas lika många kunder som bilister – och eftersom det skulle finnas lika många bilister som familjer skulle hela folket komma att bli oljeindustrins kunder."
   ]
  }, 
  {
   "begin": "1386.000", 
   "children": [], 
   "end": "1394.800", 
   "id": "f000125", 
   "language": "swe", 
   "lines": [
    "Den situation som varje kapitalist drömmer om skulle komma att förverkligas:"
   ]
  }, 
  {
   "begin": "1394.800", 
   "children": [], 
   "end": "1404.280", 
   "id": "f000126", 
   "language": "swe", 
   "lines": [
    "alla människor skulle för sina dagliga behov komma att bli beroende av en handelsvara som en enda industri skulle ha monopol på."
   ]
  }, 
  {
   "begin": "1404.280", 
   "children": [], 
   "end": "1418.240", 
   "id": "f000127", 
   "language": "swe", 
   "lines": [
    "Bilberoendet, och i förlängningen oljeberoendet, har gjort oss totalberoende av oljeindustrin, av ett fåtal företags oligopol."
   ]
  }, 
  {
   "begin": "1418.240", 
   "children": [], 
   "end": "1429.440", 
   "id": "f000128", 
   "language": "swe", 
   "lines": [
    "Oljeberoende teknik är centraliserad teknik eftersom det krävs ett enormt komplex av kapital och stater för att kunna utvinna olja."
   ]
  }, 
  {
   "begin": "1429.440", 
   "children": [], 
   "end": "1447.680", 
   "id": "f000129", 
   "language": "swe", 
   "lines": [
    "När vi pratar om oljan är det vanligtvis dess koldioxidutsläpp eller dess stundande krön som diskuteras, men att den är en centraliserad energiform är även det en anledning att bli kvitt vårt beroende av den."
   ]
  }, 
  {
   "begin": "1447.680", 
   "children": [], 
   "end": "1451.000", 
   "id": "f000130", 
   "language": "swe", 
   "lines": [
    "Frågan är vad den ska ersättas med."
   ]
  }, 
  {
   "begin": "1451.000", 
   "children": [], 
   "end": "1461.800", 
   "id": "f000131", 
   "language": "swe", 
   "lines": [
    "Om vi ska kunna fortsätta med en energiförbrukning som är likvärdig eller högre än den som vi har idag är det ofta kärnkraft som föreslås."
   ]
  }, 
  {
   "begin": "1461.800", 
   "children": [], 
   "end": "1479.560", 
   "id": "f000132", 
   "language": "swe", 
   "lines": [
    "Självklart ignoreras det faktum att uran är en ändlig resurs, precis som de fossila energikällor som ska ersättas, samt att kärnkraften är livsfarlig och avfallsfrågan långt ifrån löst."
   ]
  }, 
  {
   "begin": "1479.560", 
   "children": [], 
   "end": "1484.480", 
   "id": "f000133", 
   "language": "swe", 
   "lines": [
    "Det är ingen vidare grund för ett hållbart samhälle att stå på."
   ]
  }, 
  {
   "begin": "1484.480", 
   "children": [], 
   "end": "1496.360", 
   "id": "f000134", 
   "language": "swe", 
   "lines": [
    "En toppekonom på det franska elverket skrev på sjuttio-talet en bok om kärnkraften där han beskrev det nukleära samhället som ett samhälle fullt av snutar."
   ]
  }, 
  {
   "begin": "1496.360", 
   "children": [], 
   "end": "1499.800", 
   "id": "f000135", 
   "language": "swe", 
   "lines": [
    "Några dagar senare fick han sparken."
   ]
  }, 
  {
   "begin": "1499.800", 
   "children": [], 
   "end": "1507.360", 
   "id": "f000136", 
   "language": "swe", 
   "lines": [
    "Hans poäng var att genom att bygga fast oss i kärnkraft så lämnar vi inget rum för självstyre."
   ]
  }, 
  {
   "begin": "1507.360", 
   "children": [], 
   "end": "1522.040", 
   "id": "f000137", 
   "language": "swe", 
   "lines": [
    "Anarkistiska kooperativ i all ära, men vem skulle vilja se ett sådant kontrollera ett kärnkraftverk, som författaren och aktivisten Chris Carlsson en gång syrligt påpekade."
   ]
  }, 
  {
   "begin": "1522.040", 
   "children": [], 
   "end": "1532.160", 
   "id": "f000138", 
   "language": "swe", 
   "lines": [
    "Kärnkraften är en energiform som får stora, för att inte säga paradigmatiska, konsekvenser för samhället."
   ]
  }, 
  {
   "begin": "1532.160", 
   "children": [], 
   "end": "1539.360", 
   "id": "f000139", 
   "language": "swe", 
   "lines": [
    "Trots detta debatteras den främst som en teknisk, inte en politisk, fråga."
   ]
  }, 
  {
   "begin": "1539.360", 
   "children": [], 
   "end": "1556.720", 
   "id": "f000140", 
   "language": "swe", 
   "lines": [
    "Redan på diskussionsnivå hävdas det att kärnkraften är för tekniskt komplicerad för lekmän att sätta sig in i, således har valet att driva kärnkraftverk redan från början varit oförenligt med demokrati."
   ]
  }, 
  {
   "begin": "1556.720", 
   "children": [], 
   "end": "1565.520", 
   "id": "f000141", 
   "language": "swe", 
   "lines": [
    "Men kärnkraften grundar sig inte på något tekniskt val, det är ett högst politiskt och ideologiskt val:"
   ]
  }, 
  {
   "begin": "1565.520", 
   "children": [], 
   "end": "1568.480", 
   "id": "f000142", 
   "language": "swe", 
   "lines": [
    "ett val av samhällsform."
   ]
  }, 
  {
   "begin": "1568.480", 
   "children": [], 
   "end": "1574.960", 
   "id": "f000143", 
   "language": "swe", 
   "lines": [
    "Under sitt tekniska yttre rymmer kärnkraften en specifik ideologi."
   ]
  }, 
  {
   "begin": "1574.960", 
   "children": [], 
   "end": "1599.640", 
   "id": "f000144", 
   "language": "swe", 
   "lines": [
    "Den amerikanske fysikern Alvin Weinberg jämförde kärnkraften med en pakt liknande Fausts, att mänskligheten betalar för tillgången till ”outsinlig” energi genom att avlägga ett löfte om evig vakthållning, och det är just detta som är kärnkraftens dolda ideologi."
   ]
  }, 
  {
   "begin": "1599.640", 
   "children": [], 
   "end": "1612.240", 
   "id": "f000145", 
   "language": "swe", 
   "lines": [
    "Den skapar ett samhälle som kräver evig stabilitet, och bygger därmed in dagens samhälleliga logik i all framtida utveckling."
   ]
  }, 
  {
   "begin": "1612.240", 
   "children": [], 
   "end": "1623.320", 
   "id": "f000146", 
   "language": "swe", 
   "lines": [
    "Problemet är alltså inte bara att olja och kärnkraft är livsfarliga – det handlar också om vilket slags samhälle de ger upphov till."
   ]
  }, 
  {
   "begin": "1623.320", 
   "children": [], 
   "end": "1633.840", 
   "id": "f000147", 
   "language": "swe", 
   "lines": [
    "Det finns i dagsläget ett antal mer decentraliserade och (åtminstone) mer miljövänliga sätt att producera energi."
   ]
  }, 
  {
   "begin": "1633.840", 
   "children": [], 
   "end": "1641.920", 
   "id": "f000148", 
   "language": "swe", 
   "lines": [
    "Men möjligheten att ställa om till dessa förutsätter att vi radikalt minskar vår energianvändning."
   ]
  }, 
  {
   "begin": "1641.920", 
   "children": [], 
   "end": "1656.720", 
   "id": "f000149", 
   "language": "swe", 
   "lines": [
    "När vi diskuterar framtidens transportmedel får vi inte fastna i att bara kräva att de ska drivas med grön energi – vi måste även diskutera under vilka former energin produceras:"
   ]
  }, 
  {
   "begin": "1656.720", 
   "children": [], 
   "end": "1666.400", 
   "id": "f000150", 
   "language": "swe", 
   "lines": [
    "om energiformen kräver centralitet och expertvälde, eller om den kan fungera decentraliserat och demokratiskt."
   ]
  }, 
  {
   "begin": "1666.400", 
   "children": [], 
   "end": "1681.680", 
   "id": "f000151", 
   "language": "swe", 
   "lines": [
    "Det kanske är så att den största energikrisen vi står inför inte är ett oljekrön eller någon liknande resursrelaterad kris, utan snarare själva vår relation till energi."
   ]
  }, 
  {
   "begin": "1681.680", 
   "children": [], 
   "end": "1688.080", 
   "id": "f000152", 
   "language": "swe", 
   "lines": [
    "Som Ivan Illich uttrycker det i boken Energi och jämlikhet:"
   ]
  }, 
  {
   "begin": "1688.080", 
   "children": [], 
   "end": "1691.000", 
   "id": "f000153", 
   "language": "swe", 
   "lines": [
    "Energikrisen kan inte övervinnas med mer energi."
   ]
  }, 
  {
   "begin": "1691.000", 
   "children": [], 
   "end": "1702.120", 
   "id": "f000154", 
   "language": "swe", 
   "lines": [
    "Den kan endast upplösas tillsammans med illusionen om att vårt välbefinnande beror på hur mycket energi var och en av oss har kontroll över."
   ]
  }, 
  {
   "begin": "1702.120", 
   "children": [], 
   "end": "1715.400", 
   "id": "f000155", 
   "language": "swe", 
   "lines": [
    "Av denna anledning behöver vi identifiera var gränserna går för när energi börjar fördärva, och detta måste ske genom en gemensam, politisk process."
   ]
  }, 
  {
   "begin": "1715.400", 
   "children": [], 
   "end": "1725.480", 
   "id": "f000156", 
   "language": "swe", 
   "lines": [
    "Inom såväl trafiken som jordbruket kan vi se att vi redan befinner oss över den nivå där energiintensiteten blir skadlig."
   ]
  }, 
  {
   "begin": "1725.480", 
   "children": [], 
   "end": "1745.320", 
   "id": "f000157", 
   "language": "swe", 
   "lines": [
    "Humanekologen Alf Hornborg har visat hur det moderna jordbruket, när man räknar in all energi det använder och inte bara hur många arbetstimmar bonden lägger ner på det, är betydligt mindre energieffektivt än de förindustriella jordbruken."
   ]
  }, 
  {
   "begin": "1745.320", 
   "children": [], 
   "end": "1757.320", 
   "id": "f000158", 
   "language": "swe", 
   "lines": [
    "Redan för tjugo år sedan fann man exempelvis att mjölkproduktion i England endast gav en avkastning på trettiosju procent av den insatta energin."
   ]
  }, 
  {
   "begin": "1757.320", 
   "children": [], 
   "end": "1768.880", 
   "id": "f000159", 
   "language": "swe", 
   "lines": [
    "Detsamma gäller i stor utsträckning även bilismen, då bilens faktiska medelhastighet som sagt inte är mer än cirka åtta kilometer i timmen."
   ]
  }, 
  {
   "begin": "1768.880", 
   "children": [], 
   "end": "1778.880", 
   "id": "f000160", 
   "language": "swe", 
   "lines": [
    "Insikten om att vi måste minska vår energiförbrukning drastiskt har ingenting med teknikfientlighet att göra."
   ]
  }, 
  {
   "begin": "1778.880", 
   "children": [], 
   "end": "1786.640", 
   "id": "f000161", 
   "language": "swe", 
   "lines": [
    "Den grundar sig i en medvetenhet om den kommande energikrisen och om att ingen teknik är neutral."
   ]
  }, 
  {
   "begin": "1786.640", 
   "children": [], 
   "end": "1797.800", 
   "id": "f000162", 
   "language": "swe", 
   "lines": [
    "Viss teknik är faktiskt dålig i sig, och vårt val av teknik är ett gemensamt ansvar, inte en individuell valmöjlighet."
   ]
  }, 
  {
   "begin": "1797.800", 
   "children": [], 
   "end": "1807.080", 
   "id": "f000163", 
   "language": "swe", 
   "lines": [
    "Det är dags att avveckla snutsamhället och förstöra de teknomassor som förstör oss."
   ]
  }
 ]
}