{
 "fragments": [
  {
   "begin": "0.000", 
   "children": [], 
   "end": "2.440", 
   "id": "f000001", 
   "language": "swe", 
   "lines": [
    "Kapitel 4."
   ]
  }, 
  {
   "begin": "2.440", 
   "children": [], 
   "end": "8.600", 
   "id": "f000002", 
   "language": "swe", 
   "lines": [
    "STATEN OCH KAPITALET SITTER I SAMMA BIL."
   ]
  }, 
  {
   "begin": "8.600", 
   "children": [], 
   "end": "18.480", 
   "id": "f000003", 
   "language": "swe", 
   "lines": [
    "Det är omöjligt att förstå bilismens framväxt utan att samtidigt undersöka den intima relationen mellan stat och näringsliv under 1900-talet."
   ]
  }, 
  {
   "begin": "18.480", 
   "children": [], 
   "end": "21.560", 
   "id": "f000004", 
   "language": "swe", 
   "lines": [
    "Låt oss ta ett steg tillbaka i tiden."
   ]
  }, 
  {
   "begin": "21.560", 
   "children": [], 
   "end": "34.200", 
   "id": "f000005", 
   "language": "swe", 
   "lines": [
    "I teknikhistorikern Per Lundins avhandling Bilsamhället kan vi läsa om hur civilingenjören Stig Nordqvist beskrev mötet mellan bilen och staden:"
   ]
  }, 
  {
   "begin": "34.200", 
   "children": [], 
   "end": "47.040", 
   "id": "f000006", 
   "language": "swe", 
   "lines": [
    "Bilens möte med svenska städer och samhällen hade gett upphov till allvarliga problem i form av en snabbt tilltagande trafikträngsel och en oroväckande ökning av antalet trafikolyckor."
   ]
  }, 
  {
   "begin": "47.040", 
   "children": [], 
   "end": "61.280", 
   "id": "f000007", 
   "language": "swe", 
   "lines": [
    "Som en följd av den försämrade framkomligheten på gatorna och bristen på parkeringsplatser drabbades nästan varje bilist av en alltmer ”irriterande trängsel”."
   ]
  }, 
  {
   "begin": "61.280", 
   "children": [], 
   "end": "75.440", 
   "id": "f000008", 
   "language": "swe", 
   "lines": [
    "Nordqvist konstaterade redan 1955 i tidskriften Industria att samhället inte alls var anpassat efter bilen, och ordinerade en lösning: att bygga ett bilsamhälle."
   ]
  }, 
  {
   "begin": "75.440", 
   "children": [], 
   "end": "86.800", 
   "id": "f000009", 
   "language": "swe", 
   "lines": [
    "Ett halvsekel senare kan vi konstatera att det blev som han ville – vi lever i ett bilsamhälle – men vi kan också konstatera att han hade fel."
   ]
  }, 
  {
   "begin": "86.800", 
   "children": [], 
   "end": "90.280", 
   "id": "f000010", 
   "language": "swe", 
   "lines": [
    "Bilsamhället löste inte bilismens problem."
   ]
  }, 
  {
   "begin": "90.280", 
   "children": [], 
   "end": "93.040", 
   "id": "f000011", 
   "language": "swe", 
   "lines": [
    "Den irriterande trängseln kvarstår."
   ]
  }, 
  {
   "begin": "93.040", 
   "children": [], 
   "end": "99.640", 
   "id": "f000012", 
   "language": "swe", 
   "lines": [
    "Trafikolyckorna i våra städer må ha minskat i omfattning, men de har långt ifrån försvunnit."
   ]
  }, 
  {
   "begin": "99.640", 
   "children": [], 
   "end": "110.840", 
   "id": "f000013", 
   "language": "swe", 
   "lines": [
    "Bilismen fortsätter att döda genom såväl olyckor som miljöförstöring och växthusgasutsläpp, om än kanske mindre i Sverige än i andra länder."
   ]
  }, 
  {
   "begin": "110.840", 
   "children": [], 
   "end": "112.680", 
   "id": "f000014", 
   "language": "swe", 
   "lines": [
    "Hur blev det så här?"
   ]
  }, 
  {
   "begin": "112.680", 
   "children": [], 
   "end": "116.720", 
   "id": "f000015", 
   "language": "swe", 
   "lines": [
    "Hur kommer det sig att vi lever i ett bilsamhälle?"
   ]
  }, 
  {
   "begin": "116.720", 
   "children": [], 
   "end": "132.560", 
   "id": "f000016", 
   "language": "swe", 
   "lines": [
    "Det beror naturligtvis på vem man frågar, men det verkar finnas en enighet bland forskare om att politikerna till viss del blev tagna på sängen av massbilismens explosionsartade utveckling under 1950-talet."
   ]
  }, 
  {
   "begin": "132.560", 
   "children": [], 
   "end": "154.800", 
   "id": "f000017", 
   "language": "swe", 
   "lines": [
    "Inte för att det offentliga inte hade arbetat med frågor som underlättade för bilismen, utan snarare för att massbilismen blev en delvis oförutsedd konsekvens av de institutionella förändringar – bilskatter, förstatligande av vägnätet, borttagande av hastighetsbegränsningarna – som genomdrevs."
   ]
  }, 
  {
   "begin": "154.800", 
   "children": [], 
   "end": "160.240", 
   "id": "f000018", 
   "language": "swe", 
   "lines": [
    "Staten kanske inte planerade för bilismens genombrott, men det gjorde däremot kapitalet."
   ]
  }, 
  {
   "begin": "160.240", 
   "children": [], 
   "end": "182.080", 
   "id": "f000019", 
   "language": "swe", 
   "lines": [
    "Per Lundin beskriver hur bilindustrin förenades med oljebolagen, vägentreprenörerna, handeln och byggbranschen i lobbygrupper såsom Sveriges Automobilindustriförening, Svenska Petroleuminstitutet och Näringslivets trafikdelegation."
   ]
  }, 
  {
   "begin": "182.080", 
   "children": [], 
   "end": "198.600", 
   "id": "f000020", 
   "language": "swe", 
   "lines": [
    "Sammanlagt bestod efterkrigstidens billobby av ett femtiotal mäktiga grupper som verkade med enad front, enligt Lundin främst genom organisationen Svenska Vägföreningen som bildades redan 1914:"
   ]
  }, 
  {
   "begin": "198.600", 
   "children": [], 
   "end": "210.080", 
   "id": "f000021", 
   "language": "swe", 
   "lines": [
    "en organisation som gömde sig bakom och vann framgång tack vare professionalismens och den tekniska sakkunskapens förment objektiva slöja:"
   ]
  }, 
  {
   "begin": "210.080", 
   "children": [], 
   "end": "236.520", 
   "id": "f000022", 
   "language": "swe", 
   "lines": [
    "I nätverket runt [Svenska Vägföreningen] vävdes experter, företag, intresseorganisationer och myndigheter kopplade till vägsektorn samman, och organisationen stod fadder för det statliga betänkandet Vägplan för Sverige (SOU 1958:1) som antogs under stor enighet av 1959 års riksdag."
   ]
  }, 
  {
   "begin": "236.520", 
   "children": [], 
   "end": "250.160", 
   "id": "f000023", 
   "language": "swe", 
   "lines": [
    "I och med beslutet sjösattes ett tjugo år långt upprustnings- och moderniseringsprogram för att bygga om och anpassa Sveriges allmänna vägnät till massbilismens påstådda ”krav”."
   ]
  }, 
  {
   "begin": "250.160", 
   "children": [], 
   "end": "265.880", 
   "id": "f000024", 
   "language": "swe", 
   "lines": [
    "Denna samverkan mellan stat, vissa intresseorganisationer och kapital var något som kom att prägla Sverige under efterkrigstiden, och har ofta nämnts som en grundpelare i den så kallade svenska modellen."
   ]
  }, 
  {
   "begin": "265.880", 
   "children": [], 
   "end": "281.600", 
   "id": "f000025", 
   "language": "swe", 
   "lines": [
    "I mindre smickrande ordalag kallas detta korporativism, alltså tanken att det finns ett gemensamt samhällsintresse som delas av alla, och att det som gynnar helheten också är det bästa för delarna."
   ]
  }, 
  {
   "begin": "281.600", 
   "children": [], 
   "end": "290.240", 
   "id": "f000026", 
   "language": "swe", 
   "lines": [
    "Men självfallet är inte bilsamhället, och har aldrig varit, ett gemensamt intresse för alla medborgare."
   ]
  }, 
  {
   "begin": "290.240", 
   "children": [], 
   "end": "302.880", 
   "id": "f000027", 
   "language": "swe", 
   "lines": [
    "Det har alltid funnits vinnare och förlorare, och till de största vinnarna är det svårt att utse några andra än de företag som har profiterat på bilsamhällets framväxt."
   ]
  }, 
  {
   "begin": "302.880", 
   "children": [], 
   "end": "326.000", 
   "id": "f000028", 
   "language": "swe", 
   "lines": [
    "Lundin menar att en av förutsättningarna för bilismens så gott som helt okontroversiella expansion under ett par årtionden, och därmed dess nuvarande hegemoni, var att ”experterna” på ett makalöst framgångsrikt sätt lyckades maskera politiska problem och framställa dem som tekniska problem."
   ]
  }, 
  {
   "begin": "326.000", 
   "children": [], 
   "end": "335.120", 
   "id": "f000029", 
   "language": "swe", 
   "lines": [
    "Frågan var hela tiden hur vi skulle bygga för bilismen, istället för om vi skulle bygga för bilismen."
   ]
  }, 
  {
   "begin": "335.120", 
   "children": [], 
   "end": "345.560", 
   "id": "f000030", 
   "language": "swe", 
   "lines": [
    "Under den blomstringstid som den svenska ekonomin genomgick under 1950-talet nådde Sverige Europas högsta biltäthet."
   ]
  }, 
  {
   "begin": "345.560", 
   "children": [], 
   "end": "357.720", 
   "id": "f000031", 
   "language": "swe", 
   "lines": [
    "Socialdemokratin, som tidigare hade varit relativt avvaktande mot bilismen, kovände och inkorporerade den snabbt i sitt folkhemsprojekt."
   ]
  }, 
  {
   "begin": "357.720", 
   "children": [], 
   "end": "364.280", 
   "id": "f000032", 
   "language": "swe", 
   "lines": [
    "En bil per man (ja, man) var lika med rättvisa."
   ]
  }, 
  {
   "begin": "364.280", 
   "children": [], 
   "end": "381.360", 
   "id": "f000033", 
   "language": "swe", 
   "lines": [
    "LO hängde på, framförallt Metallindustriarbetareförbundet, som såg framför sig hur ett samarbete mellan stat, näringsliv, vetenskap och arbetarrörelse kunde skapa många nya jobb inom industrin."
   ]
  }, 
  {
   "begin": "381.360", 
   "children": [], 
   "end": "388.640", 
   "id": "f000034", 
   "language": "swe", 
   "lines": [
    "Så etablerades en massiv samhällelig konsensus för massbilismen."
   ]
  }, 
  {
   "begin": "388.640", 
   "children": [], 
   "end": "403.760", 
   "id": "f000035", 
   "language": "swe", 
   "lines": [
    "Samtidigt som riksdagen under stor politisk enighet 1963 beslutade om övergång till högertrafik så riktades blickarna västerut, mot den hägring som drömmen om Amerika utgjorde."
   ]
  }, 
  {
   "begin": "403.760", 
   "children": [], 
   "end": "408.360", 
   "id": "f000036", 
   "language": "swe", 
   "lines": [
    "Ett Amerika som kom att bli en symbol för massbilismens segertåg."
   ]
  }, 
  {
   "begin": "408.360", 
   "children": [], 
   "end": "420.040", 
   "id": "f000037", 
   "language": "swe", 
   "lines": [
    "Från de av billobbyn sponsrade resorna kom industrins experter tillbaka med nya intryck av massbilismens ofrånkomlighet."
   ]
  }, 
  {
   "begin": "420.040", 
   "children": [], 
   "end": "443.160", 
   "id": "f000038", 
   "language": "swe", 
   "lines": [
    "Vad de däremot inte tog med sig hem var detaljen att massbilismens seger i USA inte alls var någon solskenshistoria, utan ett resultat av vad som närmast kan liknas vid ett hemligt krig mot kollektivtrafiken, det som i USA har kommit att kallas ”the great American streetcar scandal”."
   ]
  }, 
  {
   "begin": "443.160", 
   "children": [], 
   "end": "466.680", 
   "id": "f000039", 
   "language": "swe", 
   "lines": [
    "Alltså det faktum att den amerikanska bilindustrin, med General Motors i spetsen, genom ett antal mer eller mindre dolt ägda underbolag köpte upp och förstörde den enorma infrastruktur som spårvägen då utgjorde i amerikanska städer, för att sedan ersätta den med biltrafik."
   ]
  }, 
  {
   "begin": "466.680", 
   "children": [], 
   "end": "480.040", 
   "id": "f000040", 
   "language": "swe", 
   "lines": [
    "När bilens politiska hegemoni väl hade etablerats var steget inte långt till att integrera den som en bärande del i den svenska byggboomen som rådde under 1960-talet."
   ]
  }, 
  {
   "begin": "480.040", 
   "children": [], 
   "end": "488.240", 
   "id": "f000041", 
   "language": "swe", 
   "lines": [
    "Såväl miljonprogram som centrumförnyelser genomfördes med bilens väl som riktmärke."
   ]
  }, 
  {
   "begin": "488.240", 
   "children": [], 
   "end": "507.320", 
   "id": "f000042", 
   "language": "swe", 
   "lines": [
    "Det kanske mest inflytelserika och välkända uttrycket för denna bilvurm är den lilla skriften SCAFT, som gavs ut 1968 av Chalmers tekniska högskola på uppdrag av dåvarande Vägverket och Planverket."
   ]
  }, 
  {
   "begin": "507.320", 
   "children": [], 
   "end": "529.480", 
   "id": "f000043", 
   "language": "swe", 
   "lines": [
    "Målet med SCAFT var att råda bot på den stora ökning av trafikolyckor som massbilismen orsakade – ett i sig hedervärt mål om det inte hade varit en förutsättning att det inte skulle uppfyllas genom att minska bilismen, utan genom att än mer bygga fast oss i ett bilsamhälle."
   ]
  }, 
  {
   "begin": "529.480", 
   "children": [], 
   "end": "540.320", 
   "id": "f000044", 
   "language": "swe", 
   "lines": [
    "SCAFT togs fram som en uppsättning preliminära riktlinjer för hur säkra trafikmiljöer kunde byggas, men experterna föll på eget grepp."
   ]
  }, 
  {
   "begin": "540.320", 
   "children": [], 
   "end": "555.520", 
   "id": "f000045", 
   "language": "swe", 
   "lines": [
    "Eftersom de redan hade etablerat sig själva som företrädare för den definitiva sanningen om hur bilismens problem skulle lösas så mottogs också SCAFT som en planeringsbibel att läsas bokstavligt."
   ]
  }, 
  {
   "begin": "555.520", 
   "children": [], 
   "end": "566.960", 
   "id": "f000046", 
   "language": "swe", 
   "lines": [
    "I ett samhälle där hjulen snurrade allt snabbare för var dag, med en mäktig bilindustri och en kraftig byggboom, passade SCAFT som hand i handske."
   ]
  }, 
  {
   "begin": "566.960", 
   "children": [], 
   "end": "577.600", 
   "id": "f000047", 
   "language": "swe", 
   "lines": [
    "Här kom ett officiellt dokument som gav carte blanche för att köra på i än högre hastighet, utan att behöva oroa sig för konsekvenserna."
   ]
  }, 
  {
   "begin": "577.600", 
   "children": [], 
   "end": "583.560", 
   "id": "f000048", 
   "language": "swe", 
   "lines": [
    "Men en av bilsamhällets inneboende tendenser är att det aldrig blir färdigt."
   ]
  }, 
  {
   "begin": "583.560", 
   "children": [], 
   "end": "592.640", 
   "id": "f000049", 
   "language": "swe", 
   "lines": [
    "Trots den totala hängivenhet som ägnades bilen under dessa årtionden krävdes det ständigt mer:"
   ]
  }, 
  {
   "begin": "592.640", 
   "children": [], 
   "end": "599.840", 
   "id": "f000050", 
   "language": "swe", 
   "lines": [
    "större vägar, fler bilar, högre hastigheter och högre vinster."
   ]
  }, 
  {
   "begin": "599.840", 
   "children": [], 
   "end": "611.720", 
   "id": "f000051", 
   "language": "swe", 
   "lines": [
    "Oavsett vad folk ville, oavsett vad som visade sig fungera, oavsett om medbestämmande och demokrati fick sättas på undantag."
   ]
  }, 
  {
   "begin": "611.720", 
   "children": [], 
   "end": "618.920", 
   "id": "f000052", 
   "language": "swe", 
   "lines": [
    "På 1980-talet byggdes en motorväg längs Västkusten trots stora protester."
   ]
  }, 
  {
   "begin": "618.920", 
   "children": [], 
   "end": "642.280", 
   "id": "f000053", 
   "language": "swe", 
   "lines": [
    "Vägen var en del av vad som kallades för Scandinavian Link, en motorväg mellan Tyskland och Norge som utfördes på beställning av den europeiska industrilobbygruppen European Roundtable of Industrialists (ERT) där bland annat chefer från Volvo, Fiat och Renault medverkade."
   ]
  }, 
  {
   "begin": "642.280", 
   "children": [], 
   "end": "664.480", 
   "id": "f000054", 
   "language": "swe", 
   "lines": [
    "ERT:s krav på att bygga Scandinavian Link ledde till bildandet av en nordisk arbetsgrupp med bland annat Volvo-chefen Pehr G. Gyllenhammar och det socialdemokratiska kommunalrådet Sven Hulterström, en arbetsgrupp som fick fullt stöd av alla Nordens statsministrar."
   ]
  }, 
  {
   "begin": "664.480", 
   "children": [], 
   "end": "677.680", 
   "id": "f000055", 
   "language": "swe", 
   "lines": [
    "Det har senare bekräftats av Nordiska rådet att Gyllenhammars arbete bakom lyckta dörrar var avgörande för att Olof Palme och Socialdemokraterna skulle ge sitt stöd till vägen."
   ]
  }, 
  {
   "begin": "677.680", 
   "children": [], 
   "end": "693.880", 
   "id": "f000056", 
   "language": "swe", 
   "lines": [
    "En annan del av Scandinavian Link var Öresundsbron, som också den byggdes trots enorma protester, där bland annat en stor majoritet av de socialdemokratiska partimedlemmarna fick se sig överkörda av sin partiledning."
   ]
  }, 
  {
   "begin": "693.880", 
   "children": [], 
   "end": "710.800", 
   "id": "f000057", 
   "language": "swe", 
   "lines": [
    "Även vid senare byggen, såsom det idag pågående och starkt ifrågasatta projektet Förbifart Stockholm, dyker det ständigt upp tecken på hur staten friserar siffror, glider på sanningen och sprider propaganda för massbilismen."
   ]
  }, 
  {
   "begin": "710.800", 
   "children": [], 
   "end": "717.560", 
   "id": "f000058", 
   "language": "swe", 
   "lines": [
    "För att inte tala om alla räddningspaket för bilindustrin som politiker i olika länder beviljat:"
   ]
  }, 
  {
   "begin": "717.560", 
   "children": [], 
   "end": "723.720", 
   "id": "f000059", 
   "language": "swe", 
   "lines": [
    "enorma summor pengar som lika väl hade kunnat användas till att ställa om transportsektorn."
   ]
  }, 
  {
   "begin": "723.720", 
   "children": [], 
   "end": "740.800", 
   "id": "f000060", 
   "language": "swe", 
   "lines": [
    "Trots fagra löften från politiker om en klimatsmart transportsektor rullar bilsamhället vidare; trots allt vi vet om bilismens problem framstår dess tillväxt fortfarande som ofrånkomlig."
   ]
  }, 
  {
   "begin": "740.800", 
   "children": [], 
   "end": "748.640", 
   "id": "f000061", 
   "language": "swe", 
   "lines": [
    "Men bilismen är inte ett tekniskt problem eller en naturlag – den är ett politiskt problem."
   ]
  }, 
  {
   "begin": "748.640", 
   "children": [], 
   "end": "755.640", 
   "id": "f000062", 
   "language": "swe", 
   "lines": [
    "Utan den korporativa samverkan mellan staten och kapitalet hade vi aldrig varit där vi är idag."
   ]
  }, 
  {
   "begin": "755.640", 
   "children": [], 
   "end": "760.200", 
   "id": "f000063", 
   "language": "swe", 
   "lines": [
    "Sörj inte, konsumera!"
   ]
  }, 
  {
   "begin": "760.200", 
   "children": [], 
   "end": "774.080", 
   "id": "f000064", 
   "language": "swe", 
   "lines": [
    "Kort efter att tvillingtornen i New York hade rasat gick USA:s dåvarande president George W. Bush ut med en uppmaning till landets invånare att gå ut och konsumera."
   ]
  }, 
  {
   "begin": "774.080", 
   "children": [], 
   "end": "780.080", 
   "id": "f000065", 
   "language": "swe", 
   "lines": [
    "Terroristerna skulle inte få hindra ekonomins ekorrhjul från att snurra."
   ]
  }, 
  {
   "begin": "780.080", 
   "children": [], 
   "end": "787.640", 
   "id": "f000066", 
   "language": "swe", 
   "lines": [
    "Det är ett enskilt exempel, ett nedslag i inledningen till det så kallade kriget mot terrorismen."
   ]
  }, 
  {
   "begin": "787.640", 
   "children": [], 
   "end": "802.160", 
   "id": "f000067", 
   "language": "swe", 
   "lines": [
    "Detta krig har till stor del gått ut på att säkra globala flöden av kapital, varor och information, och framförallt skydda de nav som är avgörande för att hjulen ska rulla:"
   ]
  }, 
  {
   "begin": "802.160", 
   "children": [], 
   "end": "809.600", 
   "id": "f000068", 
   "language": "swe", 
   "lines": [
    "hamnar, städer, flygplatser, sjövägar, järnvägar, förvaringsplatser."
   ]
  }, 
  {
   "begin": "809.600", 
   "children": [], 
   "end": "816.720", 
   "id": "f000069", 
   "language": "swe", 
   "lines": [
    "Men det är inte bara terrorister som hotar de flöden som är av största vikt för kapitalets ackumulationstakt."
   ]
  }, 
  {
   "begin": "816.720", 
   "children": [], 
   "end": "831.680", 
   "id": "f000070", 
   "language": "swe", 
   "lines": [
    "Även demokratiuppror, aktivister som blockerar järnvägar eller flygplatser, fackföreningar som strejkar och annan politisk verksamhet kan bromsa eller ibland helt stoppa dessa flöden."
   ]
  }, 
  {
   "begin": "831.680", 
   "children": [], 
   "end": "846.080", 
   "id": "f000071", 
   "language": "swe", 
   "lines": [
    "Det svenska försvarsutskottets ordförande konstaterade på ett seminarium om betydelsen av att upprätthålla flöden av varor, tjänster och information att ”man gör olika typer av saker som vi inte vill”."
   ]
  }, 
  {
   "begin": "846.080", 
   "children": [], 
   "end": "860.400", 
   "id": "f000072", 
   "language": "swe", 
   "lines": [
    "Det anmärkningsvärda här är att det inte enbart är saker som är olagliga som ordföranden och de intressen han representerar vill stävja, utan rent allmänt saker de inte vill ska göras."
   ]
  }, 
  {
   "begin": "860.400", 
   "children": [], 
   "end": "876.640", 
   "id": "f000073", 
   "language": "swe", 
   "lines": [
    "Vi ser följaktligen hur nya repressiva lagpaket klubbas igenom med kriget mot terrorismen som motivering men används för att försöka avstyra alla former av hot mot kapitalets flöden."
   ]
  }, 
  {
   "begin": "876.640", 
   "children": [], 
   "end": "903.080", 
   "id": "f000074", 
   "language": "swe", 
   "lines": [
    "Vi ser rädslan hos världens ledare för att stabiliteten i Mellanöstern hotas, vi ser hur aktivister som förstör järnväg där tåg kör material från kärnkraftverk blir jagade av anti-terroriststyrkor, vi ser hur arbeten inom transportsektorn börjar klassas som samhällsviktig verksamhet för att undergräva de anställdas strejkmöjligheter."
   ]
  }, 
  {
   "begin": "903.080", 
   "children": [], 
   "end": "919.720", 
   "id": "f000075", 
   "language": "swe", 
   "lines": [
    "Vi ser hur mer och mer energi läggs på att bana väg för kapitalets blodomlopp, samtidigt som det byggs murar i sällan skådad takt för att kontrollera de globala människoflödena."
   ]
  }, 
  {
   "begin": "919.720", 
   "children": [], 
   "end": "927.640", 
   "id": "f000076", 
   "language": "swe", 
   "lines": [
    "Det är tydligt för vem, eller snarare för vad, som den fria rörligheten existerar."
   ]
  }, 
  {
   "begin": "927.640", 
   "children": [], 
   "end": "938.280", 
   "id": "f000077", 
   "language": "swe", 
   "lines": [
    "Men vad är det då som gör att det är så viktigt att upprätthålla dessa flöden, så viktigt att små störningar sägs vara stora hot mot dagens samhälle?"
   ]
  }, 
  {
   "begin": "938.280", 
   "children": [], 
   "end": "952.200", 
   "id": "f000078", 
   "language": "swe", 
   "lines": [
    "I andra bandet av Kapitalet förklarar Karl Marx hur kapitalets omslagstid påverkar hur stor profit ett företag kan göra på en given insats."
   ]
  }, 
  {
   "begin": "952.200", 
   "children": [], 
   "end": "972.880", 
   "id": "f000079", 
   "language": "swe", 
   "lines": [
    "Omslagstiden beskriver han som ”den periodiska rörelsen i kapitalets livsprocess eller, om man så vill, den tid som åtgår, då ett kapital förnyas, upprepar sin värdeökning och sin produktionsprocess”."
   ]
  }, 
  {
   "begin": "972.880", 
   "children": [], 
   "end": "978.640", 
   "id": "f000080", 
   "language": "swe", 
   "lines": [
    "Ju snabbare omslagstid kapitalet har, desto mer profit kan utvinnas."
   ]
  }, 
  {
   "begin": "978.640", 
   "children": [], 
   "end": "993.800", 
   "id": "f000081", 
   "language": "swe", 
   "lines": [
    "Därför ser vi, som geografen David Harvey uttrycker det, många innovationer som är utformade för att påskynda produktionen, försäljningen och konsumtionen."
   ]
  }, 
  {
   "begin": "993.800", 
   "children": [], 
   "end": "1013.160", 
   "id": "f000082", 
   "language": "swe", 
   "lines": [
    "Eftersom avstånd mäts i tid och förflyttningskostnader, finns det också ett kraftigt incitament att minska avståndsfriktionen genom innovationer inom transport- och kommunikationssektorn ... helt i enlighet med kapitalackumulationens grundläggande lagar."
   ]
  }, 
  {
   "begin": "1013.160", 
   "children": [], 
   "end": "1022.400", 
   "id": "f000083", 
   "language": "swe", 
   "lines": [
    "Den moderna staten har som en av sina grundläggande funktioner att underlätta för och upprätthålla kapitalflöden."
   ]
  }, 
  {
   "begin": "1022.400", 
   "children": [], 
   "end": "1032.600", 
   "id": "f000084", 
   "language": "swe", 
   "lines": [
    "Bilsamhällets och automobilitetens framväxt är svåra att förstå utan denna till synes simpla insikt:"
   ]
  }, 
  {
   "begin": "1032.600", 
   "children": [], 
   "end": "1038.280", 
   "id": "f000085", 
   "language": "swe", 
   "lines": [
    "Det ligger starka kapitalintressen bakom varje kö i morgonrusningen."
   ]
  }, 
  {
   "begin": "1038.280", 
   "children": [], 
   "end": "1058.480", 
   "id": "f000086", 
   "language": "swe", 
   "lines": [
    "Upprätthållandet av kapitalflöden är också ett av de främsta motiven bakom höghastighetssamhället, transportåldern och den nuvarande kontrollregimen, det säkerhetsindustriella komplexet – företeelser som vi kommer att utforska närmare i kommande kapitel."
   ]
  }
 ]
}